/**
 * Created by wyj on 2015/10/30.
 */
define(function (require, exports, module) {
    module.exports = {
        'active1509': '9月钱庄日',
        'active926': '赚里程赢大礼',
        'active1010': '钱庄更名四重礼',
        'active1510': '10月钱庄日',
        'active1027': '奔跑8，客官',
        'active1105': '举杯“邀”好友，一起来品酒',
        'active1511': '双11理财大餐，吃喝玩乐全带走',
        'active1120': '新手我最大，福利翻翻翻！',
        'active20151212': '积分兑好礼，年终福利提前送',
        'active20151225': '双蛋狂欢“趴”，惊喜天天拿',
        'active20160118': '钱庄派大礼,年货囤起来',
        'active20160205': '金猴献桃闹新春，钱庄送礼过大年',
        'active20160218': '赏灯品酒拿红包，钱庄邀您一起闹元宵',
        'active20160414':'我本钱不多，这次来钱庄网搜刮4月旅游资金！'
    }
});